import React from 'react'

const Noise_content = () => {
  return (
     <>
      {/* <div className="img">
        <img src="https://thainakarin.co.th/wp-content/uploads/2021/06/%E0%B8%84%E0%B9%88%E0%B8%B2%E0%B8%9D%E0%B8%B8%E0%B9%88%E0%B8%99-PM-2.5-%E0%B8%AA%E0%B8%B9%E0%B8%87-%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%9A%E0%B8%AA%E0%B8%B8%E0%B8%82%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%AA%E0%B8%B0%E0%B8%AA%E0%B8%A1-02-scaled.jpg" width={'100%'} height={'100'} alt="" />
      </div> */}
      <header>
  <h1>บทความความรู้</h1>
</header>

<div className="article-container">
  <div className="article-contents">
    <h2 className='font-bold text-3xl'>มลภาวะทางเสียง (Noise Pollution) 
หนึ่งในปัญหาของประชากรที่อาศัยอยู่ในเขตเมือง</h2>
    <p>มลภาวะทางเสียง เป็นหนึ่งในปัญหาของประชากรที่อาศัยอยู่ในเขตเมือง โดยเฉพาะ    เขตที่มีการจราจรหนาแน่น หรือใกล้กับสถานีขนส่งสาธารณะ อย่างสนามบิน สถานีรถไฟ     และสถานีรถประจำทาง ซึ่งมลภาวะทางเสียง ส่งผลกระทบต่อทั้งร่างกายและจิตใจของ
        มนุษย์ได้หลากหลายรูปแบบ
    </p>
    <p>
        มลภาวะทางเสียง (Noise Pollution) คือ สภาวะแวดล้อมที่มีเสียงดังอันไม่พึงประสงค์หรือเสียงรบกวนที่ดังขึ้นอย่างต่อเนื่องยาวนาน จนกลายเป็นภัยอันตรายต่อทั้งร่างกาย (เสียงที่มีความดังมากกว่า 85 เดซิเบล)  
    </p>
      <div className="article-image">
        <img src="https://i0.wp.com/ngthai.com/app/uploads/2020/12/Artboard-3.jpg?ssl=1" alt="" />
        {/* <img src="https://www.hollyland.com/wp-content/uploads/2023/11/image-155-1024x603.jpeg" alt="" />
        <img src="https://i1.wp.com/ngthai.com/app/uploads/2020/12/Artboard-5.jpg?resize=768%2C512&ssl=1" alt="" /> */}
      </div>
      <br />
      <h2 className='font-bold text-3xl'>ผลกระทบจาก มลภาวะทางเสียง</h2><br />
      <p>มลภาวะทางเสียง หมายถึง การเพิ่มปริมาณเสียงในสภาพแวดล้อมที่สามารถส่งผลกระทบต่อคนหรือสิ่งแวดล้อมได้ ผลกระทบจากมลภาวะทางเสียงสามารถมีผลเสียต่อทั้งสุขภาพกายและสุขภาพจิตของมนุษย์ รวมถึงสิ่งแวดล้อมที่มีชีวิตทั้งสิ่งมีชีวิตและไม่มีชีวิตได้ดังนี้ :</p><br />
      <h3>
        สุขภาพกาย:
      </h3>
      <ul className="b">
        <li>ทางการหู: มลภาวะทางเสียงสามารถทำให้เกิดความผิดปกติทางการได้ยิน เช่น   เสียงดังเกินไปที่สามารถทำให้เกิดความหูหนวกหรือความสามารถในการได้ยินลดลง</li>
        <li>การนอนหลับ: เสียงรบกวนที่สูงหรือไม่เป็นปกติสามารถทำให้มีปัญหาในการหลับหรือทำให้การนอนหลับไม่เต็มที่</li>
        <li>การเคลื่อนไหว: มลภาวะทางเสียงอาจส่งผลให้เกิดการเคลื่อนไหวอย่างไม่เป็นปกติ เช่น เสียงรบกวนที่สูงอาจทำให้เกิดความรำคาญหรือความโกรธ</li>
        </ul><br />
        <h3>
        สุขภาพจิต:
      </h3>
      <ul className="b">
        <li>เครียดและซึมเศร้า: เสียงรบกวนสูงหรือต่อเนื่องสามารถทำให้เกิดความเครียดและซึมเศร้า</li>
        <li>การเรียนรู้และประสิทธิภาพทางการทำงาน: เสียงรบกวนสามารถทำให้ลดประสิทธิภาพในการทำงานหรือการเรียนรู้ เช่น ในสถานที่ทำงานหรือที่เรียนที่มีเสียงรบกวนสูง</li>
      </ul>
      <h3>
        สิ่งแวดล้อมที่มีชีวิต:
      </h3>
      <ul className="b">
        <li>ผลกระทบต่อสัตว์: มลภาวะทางเสียงอาจส่งผลกระทบต่อสัตว์ที่อาศัยในสิ่งแวดล้อมนั้น ๆ โดยเฉพาะสัตว์ที่มีการสื่อสารหรือล่าอาหารโดยใช้เสียง</li>
        <li>ผลกระทบต่อพืช: มลภาวะทางเสียงสูงอาจมีผลกระทบต่อการเจริญเติบโตของพืชในบริเวณนั้น</li>
      </ul>
  </div>
</div>

<div className="article-container">
  <div className="article-contents">
    <h2 className='font-bold text-3xl'>การจัดการและลดมลภาวะทางเสียง</h2>
    <p>การจัดการและลดมลภาวะทางเสียง เป็นสิ่งสำคัญเพื่อรักษาสุขภาพและความสมดุลในสิ่งแวดล้อมที่มีเสียงในระดับที่ยอมรับได้
    </p>
      <div className="article-image">
        <img src="https://i1.wp.com/ngthai.com/app/uploads/2020/12/Artboard-5.jpg?resize=768%2C512&ssl=1" alt="" />
      </div>
      <p>เสียงดังเหล่านี้ ไม่ว่าจะเกิดขึ้นบนบกหรือในทะเล ต่างส่งผลกระทบต่อการดำรงชีวิตของสัตว์ในหลากหลายด้าน เช่น การหลบภัยและการหลีกหนีจากสัตว์นักล่า การออกหาอาหาร หรือแม้แต่การออกหาคู่เพื่อผสมพันธุ์ มลภาวะทางเสียงทำให้สัตว์จำนวนมากดำเนินชีวิตอย่างยากลำบากยิ่งขึ้น</p>
  </div>
</div>



{/* <footer>
  &copy; 2024 บทความความรู้
</footer> */}
    </>
  )
}

export default Noise_content