import React from 'react'
import '../page/pm.css'

const PM_content = () => {
  return (
    <>
      {/* <div className="img">
        <img src="https://thainakarin.co.th/wp-content/uploads/2021/06/%E0%B8%84%E0%B9%88%E0%B8%B2%E0%B8%9D%E0%B8%B8%E0%B9%88%E0%B8%99-PM-2.5-%E0%B8%AA%E0%B8%B9%E0%B8%87-%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%9A%E0%B8%AA%E0%B8%B8%E0%B8%82%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%AA%E0%B8%B0%E0%B8%AA%E0%B8%A1-02-scaled.jpg" width={'100%'} height={'100'} alt="" />
      </div> */}
      <header>
  <h1>บทความความรู้</h1>
</header>

<div className="article-container">
  <div className="article-contents">
    <h2 className='font-bold text-3xl'>ผลกระทบจากฝุ่น</h2>
    <p>ความจริงแล้วนั้น ฝุ่น PM 2.5 ไม่ได้พึ่งเกิดขึ้น เพียงแต่ฝุ่นเหล่านี้มีปริมาณน้อยมาก จึงทำให้มองไม่เห็น จนกระทั่งเมื่อ 1-2 ปีนี้ 
        ปัญหาฝุ่นกลับรุนแรงขึ้น ปกคลุมหนาไปทั่วทุกพื้นที่ จนหลายคนสังเกตได้ด้วยตาเปล่า รวมทั้งได้รับผลกระทบด้านสุขภาพ 
        จึงหันมาตระหนักถึงปัญหาเหล่านั้นกันมากขึ้น จากข้อมูลกรมควบคุมมลพิษ ระบุว่าต้นกำเนิดฝุ่นพิษ PM 2.5 กว่า 60% เกิดจากเครื่องยนต์ดีเซล 
        ที่มีการเผาไหม้เชื้อเพลิงที่ไม่สมบูรณ์ ทำให้เกิดควันดำและฝุ่น และอีกราว 35% มาจากการเผาขยะในที่โล่งแจ้ง และการก่อสร้าง
    </p>
      <div className="article-image">
        <img src="https://thainakarin.co.th/wp-content/uploads/2021/06/%E0%B8%84%E0%B9%88%E0%B8%B2%E0%B8%9D%E0%B8%B8%E0%B9%88%E0%B8%99-PM-2.5-%E0%B8%AA%E0%B8%B9%E0%B8%87-%E0%B8%81%E0%B8%A3%E0%B8%B0%E0%B8%97%E0%B8%9A%E0%B8%AA%E0%B8%B8%E0%B8%82%E0%B8%A0%E0%B8%B2%E0%B8%9E%E0%B8%AA%E0%B8%B0%E0%B8%AA%E0%B8%A1-02-scaled.jpg" alt="" />
      </div>
  </div>
</div>

<div className="article-container">
  <div className="article-contents">
    <h2 className='font-bold text-3xl'>สาเหตุที่ทำให้เกิดฝุ่น PM 2.5</h2>
    <p>ด้วยขนาดที่เล็กมากของฝุ่น PM 2.5 ซึ่งลอยอยู่ในอากาศร่วมกับไอน้ำ ควัน ก๊าซต่าง ๆ 
        จึงทำให้แพร่กระจายเข้าสู่ทางเดินหายใจ กระแสเลือด และอวัยวะอื่น ๆ ในร่างกายได้ง่าย 
        อีกทั้งยังเป็นพาหะนำสารอันตรายอื่น ๆ ที่เคลือบอยู่บนผิวของฝุ่นเข้ามาอีกด้วย เช่น 
        สารปรอท สารโลหะหนัก สารก่อมะเร็ง สาเหตุที่ทำให้เกิดฝุ่นละออง มีดังนี้  
    </p>
    <ul className="b">
      <li>ไฟป่า การเผาขยะ การเผาเพื่อทำการเกษตรในที่โล่ง เช่น การเผาไร่อ้อย การเผาวัชพืชต่าง ๆ</li>
      <li>ควันที่เกิดจากการทำอุตสาหกรรมต่าง ๆ และฝุ่นจากการก่อสร้าง</li>
      <li>การขนส่งและคมนาคม เช่น ควันจากท่อไอเสีย การเผาไหม้ที่ไม่สมบูรณ์ของเครื่องยนต์</li>
      <li>การผลิตไฟฟ้า เช่น การเผาปิโตรเลียมและถ่านหิน</li>
      <li>กิจวัตรต่าง ๆ ของคน เช่น สูบบุหรี่ การจุดธูปเทียน เผากระดาษ การใช้เครื่องถ่ายเอกสาร</li>
    </ul>
      <div className="article-image">
        <img src="https://static.thairath.co.th/media/dFQROr7oWzulq5Fa4V4leOXEilnaGvh9i3SbVNwE15YcYLHdvHBiPX71ouquTfhYUba.jpg" alt="" />
      </div>
  </div>
</div>

<div className="article-container">
  <div className="article-contents">
    <h2 className='font-bold text-3xl'>สัญญาณเตือนว่าคุณกำลังโดน PM 2.5 เล่นงานแล้วล่ะ</h2>
    <p>ด้วยละอองฝุ่นที่มีขนาดเล็กมาก ทำให้เข้าสู่ร่างกายได้ง่าย ซึ่งฝุ่นพิษนี้ส่งผลเสีย
        ต่อสุขภาพเป็นอย่างมาก และในกรณีที่โหดร้ายที่สุด อาจจะเสียชีวิตได้
        มาดูกันว่าอาการอะไรบ้าง ที่บ่งบอกว่าคุณกำลังโดนเจ้าฝุ่นร้ายเล่นงานอยู่ 
    </p>
    <ul className="b"> 
      <li>ตาแดง บริเวณเปลือกตาบวม ใต้ตาช้ำ สังเกตได้จากสีที่คล้ำขึ้น มีน้ำตาไหลบ่อย ๆ</li>
      <li>ผิวหนัง เป็นตุ่มหรือผื่น นูนแดงกระจายไปทั่วบนผิวหนัง</li>
      <li>รู้สึกคัน แสบ หรือแน่นในโพรงจมูก มีน้ำมูกแบบใส</li>
      <li>ไอ จาม รู้สึกแน่นหน้าอก</li>
      <li>ตัวร้อน มีไข้</li>
    </ul>
    <p>ในช่วงแรกหลังจากที่ได้รับฝุ่น PM 2.5 จะไม่ค่อยได้รับผลกระทบมาก แต่หาก
        ได้รับฝุ่นเหล่านี้ติดต่อกันเป็นเวลานาน อาจได้รับผลกระทบในระยะยาวทั้งภายใน
        และภายนอก</p>
    <ul className="b">
      <li>สมองมีพัฒนาการช้า สมาธิสั้น</li>
      <li>โรคภูมิแพ้ หอบหืด ในผู้ที่เป็นภูมิแพ้ฝุ่นอยู่แล้วจะยิ่งถูกกระตุ้นให้เกิดอาการมากขึ้น</li>
      <li>อาจเป็นโรคร้ายแรงจนถึงขั้นเสียชีวิต เช่น โรคมะเร็งปอด หัวใจขาดเลือด ปอดอักเสบ</li>
      <li>ปวดแสบปวดร้อนบริเวณผิวหนัง ถ้าหนักมากอาจเกิดลมพิษบริเวณใบหน้า ข้อพับ ขาหนีบ</li>
      <li>ทำร้ายเซลล์ผิวหนัง ทำให้ผิวอ่อนแอ เหี่ยวย่นง่าย</li>
      <li>หากผู้ที่ตั้งครรภ์สูดดม PM 2.5 เป็นเวลานาน จะส่งผลกระทบกับทารกในครรภ์</li>
    </ul>
    <h2 className='font-bold text-xl text-center text-black mb-4'>วิธีเช็คดัชนีค่าฝุ่น PM 2.5</h2>
      <div className="article-image">
        <img src="/public/Image/pm.png" alt="" />
      </div>
  </div>
</div>

{/* <footer>
  &copy; 2024 บทความความรู้
</footer> */}
    </>
  )
}

export default PM_content